Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/uusi_koltansaamenkielinen_oppikirja_on_ilmestynyt(0).html.tmx
Source language: fin
Languages: sms

source: Uusi koltansaamenkielinen oppikirja on ilmestynyt
sms: Ođđ nuõrttsääʹmǩiõllsaž mättǩeʹrjj lij õlmstõttum

source: Koulutus- ja oppimateriaalitoimisto on julkaissut uuden koltansaamenkielisen 3. luokan oppikirjan.
sms: Škooultõs -da mättmateriaalkoontâr lij õlmstâttam ođđ nuõrttsääʹmǩiõllsa 3. klaass mättǩeeʹrj.

source: VIRKKÂDVÄÄʹRR 3 on koltansaamen oppikirja perusopetuksen kolmannen luokan äidinkielen lukijoiden opetukseen.
sms: VIRKKÂDVÄÄʹRR 3 lij nuõrttsääʹmǩiõl mättǩeʹrjj vuâđđmättʼtõõzz kuälmad klaass jieʹnnǩiõl lookkji mättʼtõʹsse.

source: Oppikirja on koltansaamen kieleen käännetty inarinsaamen kielen Virkkuuvääri 3 -kirjasta.
sms: Mättǩeʹrjj lij nuõrttsääʹmǩiõʹlle jåårǥlõttum aanarsääʹmǩiõllsaž Virkkuuvääri 3 -ǩeeʹrjest.

source: Kirjan tekijät ovat Petter Morottaja ja Miina Seurujärvi, kuvituksen ja taiton on tehnyt Mika Kolehmainen.
sms: Ǩeʹrjjraajji liâ Petter Morottaja da Miina Seurujärvi, ǩeeʹrj lij tuäjjam da kaartid pirstam Mika Kolehmainen.

source: Koltansaamen kielelle oppikirjan on kääntänyt Raija Lehtola.
sms: Nuõrttsääʹmǩiõʹlle lij mättǩeeʹrj jåårǥlâttam Raija Lehtola.

source: Kirjoja voi tilata Saamelaiskäräjien verkkokaupasta: VIRKKÂDVÄÄʹRR 3 Jieʹnnǩiõll da ǩeerjlažvuõtt 3.kl
sms: Ǩiiʹrjid vuäitt tiʹlljed Sääʹmteeʹǧǧ nettkaaupâst: VIRKKÂDVÄÄʹRR 3 Jieʹnnǩiõll da ǩeerjlažvuõtt 3.kl

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Raija Lehtola Oppimateriaalisuunnittelija 010 839 3194 raija.lehtola@samediggi.fi
sms: Raija Lehtola Mättmateriaal plaaneei 010 839 3194 raija.lehtola@samediggi.fi

source: Petra Kuuva Oppimateriaalisihteeri 010 839 3119 petra.kuuva@samediggi.fi
sms: Petra Kuuva Mättmateriaalpiisar 010 839 3119 petra.kuuva@samediggi.fi
